Repository: iina/iina
Catalog: iina/mul.lproj/PrefControlViewController.xcstrings
Source language: en
Languages: af, ca, cs, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, zh_hans, zh_hant

# 1c2-Py-3Bm.title
source: Mouse
af: Muis
ca: Ratolí
cs: Myš
da: Mus
de: Maus
es: Ratón
fi: Hiiri
fr: Souris
he: עכבר
hi: माउस
hu: Egér
ja: マウス
ko: 마우스
nl: Muis
no: Mus
pl: Myszka
pt_br: Rato
pt_pt: Rato
ru: Мышь
sk: Myš
sr_cs: Miš
sv: Mus
tr: Fare
uk: Миша
zh_hans: 鼠标
zh_hant: 滑鼠

# 1yb-m4-1sK.title
source: Seek type:
af: Noukeurigheid vorentoe-/terugspoel:
ca: Tipus de cerca:
cs: Režim posuvu:
da: Spol type:
de: Spulart:
es: Tipo de búsqueda:
fi: Siirrynnän tyyppi:
fr: Type de recherche de frame :
he: סוג חיפוש:
hi: खोजना प्रकार:
hu: Keresés típusa:
id: Jenis penggeseran:
it: Tipo di ricerca:
ja: シークの種類:
ko: 탐색 방식
nl: Nauwkeurigheid vooruit-/terugspoelen:
pl: Tryb przeszukiwania:
pt_br: Avanço/Retrocesso tipo:
pt_pt: Tipo de busca:
ro: Tipul căutării:
ru: Тип перемотки:
sk: Režim posúvania:
sr_cs: Tip pomeranja:
sv: Spolningstyp:
tr: Sarma tarzı:
uk: Тип пошуку:
zh_hans: 查找方法:
zh_hant: 尋找類型：

# 3Pm-nn-HpB.title
source: Toggle Picture-in-Picture
af: Tokkel Beeld-in-beeld
ca: Commuta Picture-in-Picture
cs: Přepnout obraz v obrazu
da: Skift billede-i-billede
de: Bild-in-Bild ein-/ausschalten
es: Alternar Picture-in-Picture
fi: Vaihda kuva kuvassa -tilaa
fr: Activer/désactiver le mode Incrustation
he: היכנס/צא ממצב תמונה בתוך תמונה
hi: टॉगल पिक्चर-इन-पिक्चर
hu: Kép a képben
id: Aktif/nonaktifkan Picture-in-Picture
it: Inverti Picture-in-Picture
ja: ピクチャー・イン・ピクチャーの切り替え
ko: 화면 속 화면 전환/복귀
nl: Schakel Beeld-in-beeld in/uit
no: Bilde-i-bilde
pl: Przełącz tryb Obraz-w-obrazie
pt_br: Alternar Picture-in-Picture
pt_pt: Ativar Picture in Picture
ro: Activează Picture-in-Picture
ru: Режим «Картинка в картинке»
sk: Zapnúť Picture-in-Picture
sr_cs: Uključi/isključi sliku u slici
sv: Växla bild-i-bild
tr: Resim İçinde Resim'e Geç
uk: Режим «Картинка в картинці»
zh_hans: 切换「画中画」模式
zh_hant: 切換子母畫面

# 6F4-gm-oBg.title
source: Toggle fullscreen
af: Tokkel volskerm
ca: Commuta pantalla completa
cs: Přepnout režim celé obrazovky
da: Toggle fuldskærmsvisning
de: Vollbildmodus ein-/ausschalten
es: Alternar pantalla completa
fi: Vaihda koko näytön tilaa
fr: Basculer en plein écran
he: להיכנס/לצאת ממצב מסך מלא
hi: पूर्णस्क्रीन चालू करें
hu: Váltás teljes képernyõre
id: Aktif/nonaktifkan layar penuh
it: Inverti a tutto schermo
ja: フルスクリーン切り替え
ko: 전체 화면 전환
nl: Schermvullende weergave
no: Gå til fullskjerm
pl: Tryb pełnoekranowy
pt_br: Altarnar fullscreen
pt_pt: Activar ecrã completo
ro: Activează ecran complet
ru: Полноэкранный режим
sk: Zobraziť na celej obrazovke
sr_cs: Uključi/isključi rеžim cеlog еkrana
sv: Växla fullskärm
tr: Tam ekrana geç
uk: Повноекранний режим
zh_hans: 切换全屏
zh_hant: 切換全螢幕

# 6FZ-Qm-0k0.title
source: Exact seek is more precise but can cause lag and higher CPU usage.
af: Vorentoe-/terugspoel per beeld kan tot hapering en ’n hoër SVE-werking lei.
ca: La cerca exacte és més precisa però fa un ús intensiu del processador.
cs: Přesný posuv může způsobit prodlevu a zvýšenou zátěž CPU.
da: Nøjagtig spol er mere præcis, men kan gøre videoen hakker og øge CPU forbruget.
de: Exaktes Positionieren kann zu Verzögerungen und hoher CPU-Auslastung führen.
es: La búsqueda exacta es más precisa, pero puede ser más lenta, y hacer uso intensivo de la CPU.
fi: Tarkka siirryntä on tarkempi, mutta se voi aiheuttaa viiveitä ja korkeampaa suorittimen käyttöä.
fr: La recherche exacte est plus précise mais peut causer du lag et une plus grande utilisation du processeur.
he: "חיפוש מדויק" הוא מדויק יותר אך עלול לגרום לפיגור ולשימוש גבוה יותר במעבד.
hi: सटीक खोजना अधिक सटीक है, लेकिन अंतराल और उच्च CPU उपयोग का कारण बन सकती है।
hu: A pontos keresés pontosabb, de késést és nagyobb CPU-használatot okozhat.
id: Geser Akurat akan lebih presisi, namun dapat membuat lag dan membebani penggunaan CPU.
it: La ricerca esatta è più precisa ma può creare dei ritardi e un maggiore uso della CPU.
ja: 精密なシークは高精度ですが、タイムラグの発生やCPUに高い負荷がかかる恐れがあります。
ko: 정밀 탐색을 선택하면 더 세밀하게 조정할 수 있지만, 재생이 느려지거나 CPU 사용률이 높아질 수 있습니다.
nl: Vooruit-/terugspoelen per frame kan tot haperingen en een hogere CPU-belasting leiden.
pl: Dokładne przeszukiwanie jest bardziej precyzyjne, ale może spowodować opóźnienie i wysokie zużycie procesora.
pt_br: Avanço exato possui precisão porem faz mais uso de CPU.
pt_pt: A busca exata é mais precisa, mas pode causar lag e maior uso de CPU.
ro: Căutarea exactă este mai precisă, dar poate cauza lag și utilizare ridicată a procesorului.
ru: Точная перемотка аккуратнее, но может вызвать лаги и высокую загрузку ЦП.
sk: Presné posúvanie je precíznejšie, može ale sposobiť sekanie a zvýšiť záťaž procesora.
sr_cs: Tačno pomeranje je preciznije, ali može dovesti do kašnjenja i većeg zauzeća procesora.
sv: Exakt spolning har högre precision men kan orsaka fördröjningar och högre processoranvändning.
tr: Tam sarma daha hassastır ancak yavaş/geç tepkiye ve yüksek CPU kullanımına neden olabilir.
uk: Точний пошук досить чіткий, але може призвести до більшого навантаження процесора.
zh_hans: 精确查找对于大文件会消耗大量 CPU 并导致卡顿
zh_hant: 精確尋找於較大檔案時，將導致卡頓以及較高的 CPU 用量

# 7wy-xt-c8Z.title
source: Toggle fullscreen
af: Tokkel volskerm
ca: Commuta pantalla completa
cs: Přepnout režim celé obrazovky
da: Toggle fuldskærmsvisning
de: Vollbildmodus ein-/ausschalten
es: Alternar pantalla completa
fi: Vaihda koko näytön tilaa
fr: Basculer en plein écran
he: להיכנס/לצאת ממצב מסך מלא
hi: पूर्णस्क्रीन चालू करें
hu: Váltás teljes képernyõre
id: Aktif/nonaktifkan layar penuh
it: Inverti a tutto schermo
ja: フルスクリーン切り替え
ko: 전체 화면 전환
nl: Schermvullende weergave
no: Gå til fullskjerm
pl: Tryb pełnoekranowy
pt_br: Altarnar fullscreen
pt_pt: Activar ecrã completo
ro: Activează ecran complet
ru: Полноэкранный режим
sk: Zobraziť na celej obrazovke
sr_cs: Uključi/isključi rеžim cеlog еkrana
sv: Växla fullskärm
tr: Tam ekrana geç
uk: Повноекранний режим
zh_hans: 切换全屏
zh_hant: 切換全螢幕

# 9qx-ao-oxE.title
source: Hide OSC
af: Versteek OSB
ca: Amaga OSC
cs: Skrýt OSC
da: Skjul OSC
de: Steuerelemente ausblenden
es: Ocultar OSC
fi: Piilota OSC
fr: Cacher l'OSC
he: להסתיר את ה-OSD
hi: OSC छिपाएँ
hu: OSC elrejtése
id: Sembunyikan OSC
it: Nascondi controlli
ja: OSCを隠す
ko: OSC 숨기기
nl: Afspeelregelaars verbergen
no: Skjul OSC
pl: Ukryj interfejs
pt_br: Esconder OSC
pt_pt: Ocultar OSC
ro: Ascunde OSC
ru: Скрыть экранное меню
sk: Skryť OSC
sr_cs: Sakrij kontrole na ekranu
sv: Gömma skärmkontroller
tr: OSC'yi gizle
uk: Приховання панелі керування
zh_hans: 隐藏播放控制
zh_hant: 隱藏播放控制列

# 70P-6t-4jC.title
source: Exact seek
af: Per beeld
ca: Cerca exacte
cs: Přesný posuv
da: Nøjagtig spol
de: Exaktes Positionieren
es: Búsqueda exacta
fi: Tarkka siirryntä
fr: Recherche exacte
he: חיפוש מדויק
hi: सटीक खोजना
hu: Pontos keresés
id: Geser Akurat
it: Ricerca esatta
ja: 精密
ko: 정밀 탐색
nl: Per frame
pl: Dokładne
pt_br: exato
pt_pt: Busca exata
ro: Căutare exactă
ru: Точная перемотка
sk: Presné posúvanie
sr_cs: Tačno pomeranje
sv: Exakt
tr: Tam sarma
uk: Точне перемотування
zh_hans: 精确查找
zh_hant: 精確尋找

# A8c-wa-IFR.title
source: Pause / Resume
af: Laat wag / hervat
ca: Pausa / Reprèn
cs: Pozastavit / Pokračovat
da: Pause / Genoptag
de: Pause/Wiedergabe
es: Pausa / Reanudar
fi: Tauota /Jatka
fr: Pause / Lecture
he: להשהות/לחדש
hi: ठहरें / रिज्यूम
hu: Szünet/Folytatás
id: Jeda / Lanjut
it: Pausa / Riprendi
ja: 一時停止 / 再生
ko: 일시 정지 / 재생
nl: Pauzeren/hervatten
no: Pause / Gjenoppta
pl: Pauza / Wznowienie
pt_br: Pausar / Reproduzir
pt_pt: Pausa / Retomar
ro: Pauză/Redare
ru: Пауза / Воспроизведение
sk: Pozastaviť / Spustiť
sr_cs: Pauziraj/nastavi
sv: Pausa / fortsätta
tr: Duraklat / Sürdür
uk: Пауза/Відновити
zh_hans: 暂停 / 继续
zh_hant: 暫停 / 繼續

# Ba4-eT-rTv.title
source: Pause / Resume
af: Laat wag / hervat
ca: Pausa / Reprèn
cs: Pozastavit / Pokračovat
da: Pause / Genoptag
de: Pause/Wiedergabe
es: Pausa / Reanudar
fi: Tauota /Jatka
fr: Pause / Lecture
he: להשהות/לחדש
hi: ठहरें / रिज्यूम
hu: Szünet/Folytatás
id: Jeda / Lanjut
it: Pausa / Riprendi
ja: 一時停止 / 再生
ko: 일시 정지 / 재생
nl: Pauzeren/hervatten
no: Pause / Gjenoppta
pl: Pauza / Wznowienie
pt_br: Pausar / Reproduzir
pt_pt: Pausa / Retomar
ro: Pauză/Redare
ru: Пауза / Воспроизведение
sk: Pozastaviť / Spustiť
sr_cs: Pauziraj/nastavi
sv: Pausa / fortsätta
tr: Duraklat / Sürdür
uk: Пауза/Відновити
zh_hans: 暂停 / 继续
zh_hant: 暫停 / 繼續

# chS-d2-TG1.title
source: None
af: Geen
ca: Cap
cs: Žádný
da: Ingen
de: Nein
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadne
sr_cs: Nijеdan
sv: Inget
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# Dm7-JG-fLd.title
source: Pause / Resume
af: Laat wag / hervat
ca: Pausa / Reprèn
cs: Pozastavit / Pokračovat
da: Pause / Genoptag
de: Pause/Wiedergabe
es: Pausa / Reanudar
fi: Tauota /Jatka
fr: Pause / Lecture
he: להשהות/לחדש
hi: ठहरें / रिज्यूम
hu: Szünet/Folytatás
id: Jeda / Lanjut
it: Pausa / Riprendi
ja: 一時停止 / 再生
ko: 일시 정지 / 재생
nl: Pauzeren/hervatten
no: Pause / Gjenoppta
pl: Pauza / Wznowienie
pt_br: Pausar / Reproduzir
pt_pt: Pausa / Retomar
ro: Pauză/Redare
ru: Пауза / Воспроизведение
sk: Pozastaviť / Spustiť
sr_cs: Pauziraj/nastavi
sv: Pausa / fortsätta
tr: Duraklat / Sürdür
uk: Пауза/Відновити
zh_hans: 暂停 / 继续
zh_hant: 暫停 / 繼續

# dmO-jU-SEg.title
source: Trackpad
af: Spoorplaat
ca: Ratolí tàctil
da: Pegefelt
fi: Ohjauslevy
he: משטח עקיבה
hi: ट्रैकपैड
ja: トラックパッド
ko: 트랙패드
no: Styreflate
pl: Gładzik
ru: Трекпад
sv: Styrplatta
tr: İzleme Dörtgeni
uk: Сенсорна панель
zh_hans: 触摸板
zh_hant: 觸控式軌跡板

# dpH-PO-WKt.title
source: Force Touch to:
af: Dwingklik om:
ca: Force Touch a:
cs: Přitlačení:
da: Force Touch til:
de: Force-Touch:
es: Force Touch:
fi: Voimakas klikkaus:
fr: Force Touch pour :
he: ‏Force Touch כדי:
hi: फोर्स टच से:
hu: Erős kattintásal:
id: Force Touch:
it: Force Touch:
ja: 感圧タッチ:
ko: 한 손가락으로 세게 클릭하기:
nl: Klikken met extra druk:
no: Hardt klikk for å:
pl: Force Touch:
pt_br: Force Touch faz:
pt_pt: Clique com pressão para:
ro: Force Touch:
ru: Force Touch:
sk: Force Touch:
sr_cs: Force Touch:
sv: Force Touch för att:
tr: Kuvvetli Tıklama:
uk: Force Touch:
zh_hans: Force Touch 时:
zh_hant: 用力長按時：

# E8H-pO-MLc.title
source: Pinch to:
af: Knyp om:
ca: Pessiga a:
cs: Sevření nebo rozevření prstů:
da: Pinch til:
de: Vergrößern/Verkleinern:
es: Pellizcar:
fi: Nipistä:
fr: Pincer avec 2 doigts pour :
he: צביטה כדי:
hi: चुटकी से:
hu: Csípje össze a nagyításhoz:
id: Cubit:
it: Pizzica:
ja: ピンチ:
ko: 펼치거나 오므리기:
nl: Knijpen/spreiden:
no: Knip for å:
pl: Zsuń dwa palce:
pt_br: Pinch faz:
pt_pt: Pinçar para:
ro: Ciupire:
ru: Свести / развести пальцы:
sk: Rozovretím prstov:
sr_cs: Pokret prstima:
sv: Nyp för att:
tr: Kıstırma:
uk: Зведення для:
zh_hans: 双指缩放时:
zh_hant: 放大縮小時：

# eA4-AD-oUu.title
source: Mouse
af: Muis
ca: Ratolí
cs: Myš
da: Mus
de: Maus
es: Ratón
fi: Hiiri
fr: Souris
he: עכבר
hi: माउस
hu: Egér
ja: マウス
ko: 마우스
nl: Muis
no: Mus
pl: Myszka
pt_br: Rato
pt_pt: Rato
ru: Мышь
sk: Myš
sr_cs: Miš
sv: Mus
tr: Fare
uk: Миша
zh_hans: 鼠标
zh_hant: 滑鼠

# GPH-fM-XHN.title
source: Double click to:
af: Dubbelklik om:
ca: Doble clic a:
cs: Dvojité kliknutí:
da: Dobblet klik til:
de: Doppelklick:
es: Doble click:
fi: Kaksoisklikkaus:
fr: Double-clic pour :
he: קליק כפול כדי:
hi: डबल क्लिक से:
hu: Duppla kattintás:
id: Klik dua kali:
it: Doppio click:
ja: ダブルクリック:
ko: 두 번 클릭하기:
nl: Dubbel klikken:
no: Dobbeltklikk for å:
pl: Podwójne kliknięcie:
pt_br: Dois Cliques faz:
pt_pt: Duplo clique para:
ro: Dublu click:
ru: Двойной клик:
sk: Dvojkliknutie:
sr_cs: Dvostruki klik:
sv: Dubbelklicka för att:
tr: Çift tıklama:
uk: Подвійне клацання для:
zh_hans: 双击鼠标时:
zh_hant: 按兩下滑鼠時：

# guu-dK-YfL.title
source: None
af: Geen
ca: Cap
cs: Žádný
da: Ingen
de: Nein
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadne
sr_cs: Nijеdan
sv: Inget
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# Gyd-Qt-FEo.title
source: Middle click to:
af: Middelklik om:
ca: Clic del mig a:
cs: Kliknutí prostředním tlačítkem:
da: Mellem klik til:
de: Mittelklick:
es: Click del medio:
fi: Keskellä klikkaus:
fr: Clic du milieu pour :
he: קליק אמצעי כדי:
hi: मध्य क्लिक से:
hu: Középső egérgombbal való kattintás:
id: Klik tengah:
it: Click centrale:
ja: ミドルクリック:
ko: 가운데에서 클릭하기:
nl: Middelklikken:
no: Mellomklikk for å:
pl: Środkowy przycisk:
pt_br: Clique do meio faz:
pt_pt: Clique no meio para:
ro: Click mijlociu:
ru: Клик на колесико мыши:
sk: Kliknutie prostredným tlačidlom:
sr_cs: Klik srednjim tasterom miša:
sv: Mittenklicka för att:
tr: Orta tuş tıklama:
uk: Середня кнопка миші для:
zh_hans: 中键单击时:
zh_hant: 按下滑鼠中鍵時：

# gZK-ry-lQs.title
source: Accepts first mouse click when not focused
af: Aanvaar eerste muisklik wanneer nie gefokus is nie
ca: Accepta el primer clic de ratolí quan la pantalla no té el focus
cs: Přijmout první kliknutí myší, pokud není aplikace aktivní
da: Accepterer første museklik når der ikke fokuseres
de: Akzeptiert den ersten Mausklick wenn nicht fokussiert
es: Acepta el primer clic del ratón cuando no esté enfocado
fi: Hyväksyy ensimmäisen hiiren klikkauksen kun ei kohdistettu
fr: Accepter le premier clic de souris quand hors focus
he: קבל לחיצת עכבר ראשונה כאשר החלון לא ממוקד
hu: Fogadja el az első egér kattintást amikor nincs fókuszban
id: Tetap baca pencetan mouse meskipun window sedang tidak aktif
it: Accetta il primo clic del mouse quando non è selezionato
ja: 非アクティブなウィンドウをクリックした時もマウスイベントを発生させる
ko: 비활성 창 상태에서도 마우스 클릭 허용
nl: Accepteert eerste muisklik wanneer niet gefocust
no: Godtar første museklikk når ikke i fokus
pl: Akceptuje pierwsze kliknięcie myszki, gdy nie jest skoncentrowane
pt_br: Aceita o primeiro clique quando não em foco
pt_pt: Aceita o primeiro clique do rato quando não está focado
ro: Acceptă primul clic al mouse-ului când nu este focalizat
ru: Принимает первый клик мыши, если не сфокусирован
sk: Prijať prvý klik myšou, ak aplikácie nie je aktívna
sr_cs: Prihvata prvi klik mišem kada nije u fokusu
sv: Accepterar klick även när fönstret inte är aktivt
tr: Odaklı değilken ilk fare tıklamasını kabul eder
uk: Приймає перше клацання миші, коли не в фокусі
zh_hans: 当没有焦点时，接受第一次鼠标点击
zh_hant: 當不在主視窗時，接受第一個滑鼠點擊

# hDh-Lk-FJe.title
source: Toggle fullscreen
af: Tokkel volskerm
ca: Commuta pantalla completa
cs: Přepnout režim celé obrazovky
da: Toggle fuldskærmsvisning
de: Vollbildmodus ein-/ausschalten
es: Alternar pantalla completa
fi: Vaihda koko näytön tilaa
fr: Basculer en plein écran
he: להיכנס/לצאת ממצב מסך מלא
hi: पूर्णस्क्रीन चालू करें
hu: Váltás teljes képernyõre
id: Aktif/nonaktifkan layar penuh
it: Inverti a tutto schermo
ja: フルスクリーン切り替え
ko: 전체 화면 전환
nl: Schermvullende weergave
no: Gå til fullskjerm
pl: Tryb pełnoekranowy
pt_br: Altarnar fullscreen
pt_pt: Activar ecrã completo
ro: Activează ecran complet
ru: Полноэкранный режим
sk: Zobraziť na celej obrazovke
sr_cs: Uključi/isključi rеžim cеlog еkrana
sv: Växla fullskärm
tr: Tam ekrana geç
uk: Повноекранний режим
zh_hans: 切换全屏
zh_hant: 切換全螢幕

# Hm3-dh-jgb.title
source: Fullscreen
af: Volskerm
ca: Pantalla completa
cs: režim celé obrazovky
da: Fuldskærm
de: Vollbild
es: Pantalla completa
fi: Koko näyttö
fr: Plein écran
he: מסך מלא
hi: पूर्ण स्क्रीन
hu: Teljes képernyő
id: Layar Penuh
it: A tutto schermo
ja: フルスクリーン
ko: 전체 화면
nl: Schermvullende weergave
no: Fullskjerm
pl: Tryb pełnoekranowy
pt_br: Tela-Cheia
pt_pt: Ecrã completo
ro: Ecran complet
ru: полноэкранный режим
sk: Režim celej obrazovky
sr_cs: Ceo ekran
sv: Fullskärm
tr: Tam ekran
uk: повноекранний режим
zh_hans: 全屏
zh_hant: 全螢幕

# hNU-dJ-5Cj.title
source: Scroll vertically to:
af: Rol vertikaal na:
ca: Desplaçament vertical a:
cs: Svislý posuv:
da: Scrol verticalt til:
de: Vertikal scrollen:
es: Desplazamiento vertical:
fi: Vieritä pystysuunnassa:
fr: Faire défiler verticalement pour :
he: גלול אנכית כדי:
hi: खड़ी स्क्रॉल से:
hu: Görgessen függőlegesen a következőhöz:
id: Gulir vertikal:
it: Scorri in verticale:
ja: 縦スクロール:
ko: 위아래로 쓸어넘기기:
nl: Verticaal scrollen:
no: Rull vertikalt for å:
pl: Przewijanie w pionie:
pt_br: Rolar vertical faz:
pt_pt: Deslocar verticalmente para:
ro: Derulare verticală:
ru: Вертикальная прокрутка:
sk: Vertikálne skrolovanie:
sr_cs: Vertikalno pomeranje:
sv: Rulla vertikalt för att:
tr: Dikey kaydırma:
uk: Вертикальне прокручування для:
zh_hans: 纵向滚动时:
zh_hant: 垂直捲動：

# I6k-ab-IwJ.title
source: Trackpad
af: Spoorplaat
ca: Ratolí tàctil
da: Pegefelt
fi: Ohjauslevy
he: משטח עקיבה
hi: ट्रैकपैड
ja: トラックパッド
ko: 트랙패드
no: Styreflate
pl: Gładzik
ru: Трекпад
sv: Styrplatta
tr: İzleme Dörtgeni
uk: Сенсорна панель
zh_hans: 触摸板
zh_hant: 觸控式軌跡板

# ibM-4r-SQA.title
source: Toggle Picture-in-Picture
af: Tokkel Beeld-in-beeld
ca: Commuta Picture-in-Picture
cs: Přepnout obraz v obrazu
da: Skift billede-i-billede
de: Bild-in-Bild ein-/ausschalten
es: Alternar Picture-in-Picture
fi: Vaihda kuva kuvassa -tilaa
fr: Activer/désactiver le mode Incrustation
he: היכנס/צא ממצב תמונה בתוך תמונה
hi: टॉगल पिक्चर-इन-पिक्चर
hu: Kép a képben
id: Aktif/nonaktifkan Picture-in-Picture
it: Inverti Picture-in-Picture
ja: ピクチャー・イン・ピクチャーの切り替え
ko: 화면 속 화면 전환/복귀
nl: Schakel Beeld-in-beeld in/uit
no: Bilde-i-bilde
pl: Przełącz tryb Obraz-w-obrazie
pt_br: Alternar Picture-in-Picture
pt_pt: Ativar Picture in Picture
ro: Activează Picture-in-Picture
ru: Режим «Картинка в картинке»
sk: Zapnúť Picture-in-Picture
sr_cs: Uključi/isključi sliku u slici
sv: Växla bild-i-bild
tr: Resim İçinde Resim'e Geç
uk: Режим «Картинка в картинці»
zh_hans: 切换「画中画」模式
zh_hant: 切換子母畫面

# iFF-Gq-tVx.title
source: Hide OSC
af: Versteek OSB
ca: Amaga OSC
cs: Skrýt OSC
da: Skjul OSC
de: Steuerelemente ausblenden
es: Ocultar OSC
fi: Piilota OSC
fr: Cacher l'OSC
he: להסתיר את ה-OSD
hi: OSC छिपाएँ
hu: OSC elrejtése
id: Sembunyikan OSC
it: Nascondi controlli
ja: OSCを隠す
ko: OSC 숨기기
nl: Afspeelregelaars verbergen
no: Skjul OSC
pl: Ukryj interfejs
pt_br: Esconder OSC
pt_pt: Ocultar OSC
ro: Ascunde OSC
ru: Скрыть экранное меню
sk: Skryť OSC
sr_cs: Sakrij kontrole na ekranu
sv: Gömma skärmkontroller
tr: OSC'yi gizle
uk: Приховання панелі керування
zh_hans: 隐藏播放控制
zh_hant: 隱藏播放控制列

# jnR-2I-4x4.title
source: None
af: Geen
ca: Cap
cs: Žádný
da: Ingen
de: Nein
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadne
sr_cs: Nijеdan
sv: Inget
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# K9H-w9-wmT.title
source: Auto
af: Outomaties
ca: Automàtic
cs: Automaticky
de: Automatisch
fi: Automaattinen
fr: Automatique
he: אוטומטי
hi: ऑटो
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatyczny
pt_pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sr_cs: Automatski
sv: Automatisk
tr: Otomatik
uk: Автоматично
zh_hans: 自动
zh_hant: 自動

# M6K-ME-cve.title
source: Hide OSC
af: Versteek OSB
ca: Amaga OSC
cs: Skrýt OSC
da: Skjul OSC
de: Steuerelemente ausblenden
es: Ocultar OSC
fi: Piilota OSC
fr: Cacher l'OSC
he: להסתיר את ה-OSD
hi: OSC छिपाएँ
hu: OSC elrejtése
id: Sembunyikan OSC
it: Nascondi controlli
ja: OSCを隠す
ko: OSC 숨기기
nl: Afspeelregelaars verbergen
no: Skjul OSC
pl: Ukryj interfejs
pt_br: Esconder OSC
pt_pt: Ocultar OSC
ro: Ascunde OSC
ru: Скрыть экранное меню
sk: Skryť OSC
sr_cs: Sakrij kontrole na ekranu
sv: Gömma skärmkontroller
tr: OSC'yi gizle
uk: Приховання панелі керування
zh_hans: 隐藏播放控制
zh_hant: 隱藏播放控制列

# mOX-Fi-oTv.title
source: Pause / Resume
af: Laat wag / hervat
ca: Pausa / Reprèn
cs: Pozastavit / Pokračovat
da: Pause / Genoptag
de: Pause/Wiedergabe
es: Pausa / Reanudar
fi: Tauota /Jatka
fr: Pause / Lecture
he: להשהות/לחדש
hi: ठहरें / रिज्यूम
hu: Szünet/Folytatás
id: Jeda / Lanjut
it: Pausa / Riprendi
ja: 一時停止 / 再生
ko: 일시 정지 / 재생
nl: Pauzeren/hervatten
no: Pause / Gjenoppta
pl: Pauza / Wznowienie
pt_br: Pausar / Reproduzir
pt_pt: Pausa / Retomar
ro: Pauză/Redare
ru: Пауза / Воспроизведение
sk: Pozastaviť / Spustiť
sr_cs: Pauziraj/nastavi
sv: Pausa / fortsätta
tr: Duraklat / Sürdür
uk: Пауза/Відновити
zh_hans: 暂停 / 继续
zh_hant: 暫停 / 繼續

# NjV-fH-YgN.title
source: None
af: Geen
ca: Cap
cs: Žádný
da: Ingen
de: Nein
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadne
sr_cs: Nijеdan
sv: Inget
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# of2-ec-OkC.title
source: Sensitivity for normal seek:
af: Gevoeligheid vir vorentoe/terugspoel:
ca: Sensitivitat per la cerca normal:
cs: Citlivost standardního posuvu:
da: Følsomhed for normal spol:
de: Vor-/Zurückspulempfindlichkeit:
es: Sensibilidad de la búsqueda normal:
fi: Herkkyys normaalille siirrynnälle:
fr: Sensibilité pour la recherche normale :
he: רגישות (חיפוש רגיל):
hi: सामान्य संवेदनशीलता खोजना:
hu: Érzékenység normál kereséshez:
id: Sensitivitas kontrol geser normal:
it: Sensibilità per la ricerca normale:
ja: 通常のシーク感度:
ko: 일반 탐색 시 탐색 간격
nl: Gevoeligheid vooruit-/terugspoelen:
no: Sensitivitet for normalt søk:
pl: Czułość podczas przeszukiwania:
pt_br: Sensib. de avanço/retrocesso:
pt_pt: Sensibilidade para busca normal:
ro: Sensibilitate pentru căutare normală:
ru: Чувствительность перемотки:
sk: Citlivosť normálneho posúvania:
sr_cs: Osetljivost normalnog pomeranja:
sv: Känslighet för normal spolning:
tr: Normal sarma için hassasiyet:
uk: Чутливість для нормального пошуку:
zh_hans: 查找滚动灵敏度:
zh_hant: 尋找捲動靈敏度：

# Ols-Lr-fiH.title
source: Adjust window size
af: Pas venstergrootte aan
ca: Ajusta la mida de la finestra
cs: Upravit velikost okna
da: Juster vinduestørrelse
de: Fenstergröße anpassen
es: Ajustar el tamaño de la ventana
fi: Säädä ikkunan kokoa
fr: Ajuster la taille de la fenêtre
he: לשנות את גודל החלון
hi: विंडो का आकार समायोजित करें
hu: Ablak méret állítása
id: Sesuaikan ukuran window
it: Regola la dimensione della finestra
ja: ウィンドウサイズを調節
ko: 윈도우 크기 조정
nl: Venstergrootte aanpassen
no: Juster vindustørrelse
pl: Dostosuj rozmiar okna
pt_br: Ajustar tamanho da janela
pt_pt: Ajustar tamanho da janela
ro: Ajustează dimensiunea ferestrei
ru: Изменить размер окна
sk: Upraviť veľkosť okna
sr_cs: Prilagodi veličinu prozora
sv: Justera fönsterstorlek
tr: Pencere boyutunu ayarla
uk: Налаштувати розмір вікна
zh_hans: 缩放窗口
zh_hant: 調整視窗大小

# oOk-y6-lek.title
source: None
af: Geen
ca: Cap
cs: Žádný
da: Ingen
de: Nein
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadne
sr_cs: Nijеdan
sv: Inget
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# OOM-jo-N4V.title
source: Hide OSC
af: Versteek OSB
ca: Amaga OSC
cs: Skrýt OSC
da: Skjul OSC
de: Steuerelemente ausblenden
es: Ocultar OSC
fi: Piilota OSC
fr: Cacher l'OSC
he: להסתיר את ה-OSD
hi: OSC छिपाएँ
hu: OSC elrejtése
id: Sembunyikan OSC
it: Nascondi controlli
ja: OSCを隠す
ko: OSC 숨기기
nl: Afspeelregelaars verbergen
no: Skjul OSC
pl: Ukryj interfejs
pt_br: Esconder OSC
pt_pt: Ocultar OSC
ro: Ascunde OSC
ru: Скрыть экранное меню
sk: Skryť OSC
sr_cs: Sakrij kontrole na ekranu
sv: Gömma skärmkontroller
tr: OSC'yi gizle
uk: Приховання панелі керування
zh_hans: 隐藏播放控制
zh_hant: 隱藏播放控制列
